tap "aws/tap"
tap "bridgecrewio/tap"
tap "mykolaharmash/git-jump"
tap "goreleaser/tap"
brew "aws-sam-cli"
brew "aws-vault"
brew "awscli"
brew "bridgecrewio/tap/yor"
brew "diff-so-fancy"
brew "direnv"
brew "egoist/tap/dum"
brew "emojify"
brew "exa"
brew "git-delta"
brew "git-fixup"
brew "git-jump"
brew "goreleaser/tap/goreleaser"
brew "homebrew/core/less"
brew "jq"
brew "kubectx"
brew "kubernetes-cli"
brew "neovim"
brew "nvm"
brew "pyenv"
brew "rustup"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "zellij"
