IlanCosman/tide@5.2
jorgebucaran/fisher
andreiborisov/sponge
jorgebucaran/autopair.fish
jorgebucaran/replay.fish
PatrickF1/fzf.fish
halostatue/fish-rust
gazorby/fish-abbreviation-tips
oh-my-fish/plugin-aws
decors/fish-colored-man
oakninja/MakeMeFish
ryoppippi/fish-poetry
joseluisq/gitnow@2.10.0
rstacruz/fish-asdf
halostatue/fish-direnv
kobanyan/tide-asdf-items
catppuccin/fish
