jorgebucaran/fisher
jethrokuan/z
andreiborisov/sponge
jorgebucaran/autopair.fish
jorgebucaran/replay.fish
jorgebucaran/nvm.fish
PatrickF1/fzf.fish
halostatue/fish-rust
gazorby/fish-abbreviation-tips
oh-my-fish/plugin-aws
decors/fish-colored-man
oakninja/MakeMeFish
IlanCosman/tide@5.2
IlanCosman/tide@run-pwd-in-main-shell
IlanCosman/tide@v5
ryoppippi/fish-poetry
